{
  "amphibians": [
    {
      "phrases": ["Кто такие амфибии?", "Кто такие земоводные?"],
      "paraphrases": [
        "Амфибией кого называют?",
        "Амфибия ― это что за животное?",
        "Кого называют амфибией?",
        "Амфибии ― кто это такие?",
        "Амфибии ― кто это?",
        "Амфибия",
        "Амфибии",
        "Расскажи мне про амфибий?",
        "Амфибии чем отличаются?",
        "Кто такие земноводные?",
        "Земноводные",
        "Земноводное",
        "Земноводные характеристики"
      ],
      "answer": "Амфибии, или земноводные, — это класс позвоночных животных. Они не до конца выбрались на сушу и проводят жизнь в тесном контакте с водой. Вода требуется для метания икры и роста личинок, а взрослые амфибии неплохо чувствуют себя и на суше.\nЗемноводные отличаются гладкой и тонкой кожей, которая покрыта слизью и через которую они могут дышать. К амфибиям относят тритонов, лягушек и жаб. Есть и безногие земноводные — червяги."
    },
    {
      "phrases": ["Как ловить головастиков?", "Как поймать головастиков?"],
      "paraphrases": [
        "Какая вода нужна головастикам?",
        "Что делать с водой для головастиков?",
        "Где брать воду для головастиков?",
        "Сколько воды надо головастикам?",
        "Какая вода нужна для головастиков?",
        "В чём держать головастиков дома?",
        "Головастиков дома где держат?",
        "Где держать головастиков дома?",
        "Чем ловить головастиков?",
        "Как держать головастиков дома?",
        "Уход за головастиками",
        "Выживут ли головастики в обычной воде?",
        "Подойдёт ли головастикам вода из-под крана?"
      ],
      "answer": "Головастиков проще всего ловить сачком. Сачок можно купить или сделать из проволочной вешалки и марли. Чтобы головастики нормально развивались, для них надо приготовить аквариум или другой сосуд, в который поме'стится 5–10 литров воды. Воду лучше всего набрать в том же водоёме, где их поймали. Аквариум придётся чистить раз в два-три дня и менять воду на свежую из того же водоёма. В водопроводной воде головастики, скорее всего, погибнут."
    },
    {
      "phrases": ["Чем питаются тритоны?"],
      "paraphrases": [
        "Еда тритонов",
        "Чем кормить тритона?",
        "Чем кормить тритонов?",
        "Питание тритонов",
        "Что кушают тритоны?",
        "Что тритоны едят?",
        "Что давать тритонам есть?",
        "Едят ли тритоны рыбу?",
        "Что давать есть тритону?"
      ],
      "answer": "В воде тритоны питаются водными моллюсками, мелкими ракообразными и личинками насекомых. Тритоны приносят человеку большу'ю пользу, поскольку уничтожают личинок комаров, в том числе малярийных. На суше тритоны поедают дождевых червей, жуков, гусениц, пауков и многоножек.\nВ домашних условиях тритонов можно кормить рыбным фаршем, мелкой рыбой или мотылём."
    },
    {
      "phrases": ["Бывают ли волосатые лягушки?"],
      "paraphrases": [
        "У лягушек бывает шерсть?",
        "У лягушек бывают волосы?",
        "Лягушки с шерстью",
        "Волосатые лягушки",
        "Бывают или нет волосатые лягушки?",
        "Волосатые лягушки бывают?",
        "Бывают лягушки с шерстью?",
        "Зачем лягушкам шерсть?",
        "Зачем лягушкам волосы?",
        "Откуда волосы у лягушки?"
      ],
      "answer": "Волосатые лягушки не совсем волосатые. То, что у них называют шерстью, — на самом деле тонкие и длинные выросты кожи, которые по строению довольно сильно отличаются от волоса. Эти выросты образуются только у самцов и только в период размножения.\nУ волосатых лягушек есть ещё одна интересная особенность: они могут делать себе когти из костей. Безовся'кого вреда для себя, они ломают фаланги пальцев и протыкают ими кожу. Такие необычные когти нужны лягушкам для защиты от хищников."
    },
    {
      "phrases": ["Какая лягушка вынашивает своих детей на спине?"],
      "paraphrases": [
        "Что за лягушка вынашивает своих детей на спине?",
        "Лягушка, которая вынашивает своих детей на спине",
        "Пипа суринамская",
        "Как называется лягушка, которая вынашивает своих детей на спине?",
        "Какая из лягушек вынашивает своих детей на спине?",
        "Что за пипа суринамская?",
        "Кто такая суринамская пипа?"
      ],
      "answer": "Суринамская пипа вынашивает своих детей на спине. Самцы и самки вымётывают икру и сперматозоиды в воду. Затем самец помогает «размазать» их по спине самки. Происходит оплодотворение, яйца погружаются в кожу и зреют там в специальных «кармашках».\nВ этих «кармашках» вылупляются головастики. Когда головастики превращаются в маленьких пип, они вылезают из «кармашков» и начинают жить самостоятельно.\nПро суринамскую пипу есть прекрасное стихотворение детского поэта Бориса Заходэ'ра."
    },
    {
      "phrases": ["Как размножаются тритоны?"],
      "paraphrases": [
        "У тритонов что за размножение?",
        "Что за размножение тритонов?",
        "Размножение тритонов",
        "Тритоны как размножаются?",
        "Как тритоны размножаются?",
        "Как тритоны рожают?",
        "Где размножаются тритоны?",
        "Как взрослеют тритоны?"
      ],
      "answer": "Тритоны размножаются в воде. У некоторых из них в период размножения меняется внешний вид. Например, самки обыкновенного тритона становятся ярче, а у самца на спине отрастает специальный гребень.\nСамец привлекает внимание самки и бросает ей мешочек со сперматозоидами, который она отправляет к себе в клоаку. Оплодотворение происходит в теле самки; затем она откладывает икру и заворачивает её в листья водных растений. Из икры выводятся личинки, которые затем превращаются во взрослых тритонов."
    },
    {
      "phrases": ["Почему аксолотль улыбается?"],
      "paraphrases": [
        "Из-за чего аксолотль улыбается?",
        "Улыбка аксолотля",
        "Аксолотль улыбается",
        "Что со ртом у аксолотля?",
        "Как аксолотль улыбается?",
        "Откуда у аксолотля улыбка?"
      ],
      "answer": "У аксоло'тля очень большая голова, широкий рот и маленькие глазки. Из-за сочетания этих черт кажется, что аксоло'тль всё время улыбается. Улыбки, которая выражает положительные эмоции, как у человека, у аксоло'тлей нет. Впрочем, это никак не уменьшает интерес людей к этим необычным животным. Например, аксоло'тль вдохновил писателя Ху'лио Корта'сара написать целый рассказ."
    },
    {
      "phrases": ["Какая лягушка самая большая?"],
      "paraphrases": [
        "Самая большая лягушка в мире",
        "Самые большие лягушки в мире",
        "Кто такая лягушка-голиаф?",
        "Кто Голиаф среди лягушек?",
        "Какого размера самая большая лягушка?",
        "Лягушки-голиафы",
        "Лягушка-голиаф",
        "Расскажи мне про лягушек-голиафов?",
        "Где живут самые большие лягушки?",
        "Где живёт лягушка-голиаф?"
      ],
      "answer": "Самые большие лягушки — это лягушки голиафы из Африки. Размер этих гигантов вместе с задними лапами достигает 90 см, то есть длины шага взрослого человека. *Весить голиаф может до 6 кг — как домашняя кошка. Самки голиафов немного крупнее самцов.\nВ отличие от многих своих родственников, лягушки голиафы не живут в болотах, им нужны очень чистые водоёмы, в которых много кислорода. Голиафы обитают только на ограниченной территории — в Экваториальной Гвинее и юго-западном Камеруне."
    },
    {
      "phrases": ["Какого цвета бывают лягушки?"],
      "paraphrases": [
        "Цвет лягушек",
        "Расцветки лягушек",
        "Какого цвета лягушки?",
        "Какого цвета лягушка?",
        "Какие бывают цвета у лягушек?",
        "Бывают ли синие лягушки?",
        "Бывают ли жёлтые лягушки?",
        "Почему лягушки яркого цвета?",
        "Каких цветов есть лягушки?"
      ],
      "answer": "Лягушки бывают очень разных цветов. Обычно их окраска служит для маскировки, поэтому многие лягушки зелёные, чтобы сливаться с травой, или сероватые, чтобы сливаться с землёй. А в Южной Америке живут лягушки-древолазы, у которых очень яркая окраска: синяя, изумрудная, малиновая, жёлтая или сочетание этих цветов. Дело в том, что кожа древолазов вырабатывает ядовитое вещество — батрахотокси'н. Их яркая окраска служит предупреждением, что этих красивых лягушек трогать опасно."
    },
    {
      "phrases": ["Что такое анабиоз?"],
      "paraphrases": [
        "Анабиоз",
        "Перевод слова анабиоз",
        "Что значит анабиоз?",
        "Что значит впасть в анабиоз?",
        "Кто впадает в анабиоз?",
        "Какие животные могут быть в анабиозе?",
        "Что такое быть в анабиозе?",
        "Что происходит во время анабиоза?",
        "Зачем животные впадают в анабиоз?",
        "Когда наступает анабиоз?",
        "Расскажи мне про анабиоз"
      ],
      "answer": "Анабиоз — это слово в переводе с греческого языка означает «остановка жизни».\nПри анабиозе, организм замедляет свою работу; уменьшается обмен веществ, дыхание и биение сердца становятся почти незаметными. Обычно это происходит при неблагоприятных условиях — холоде или засухе. Когда возвращаются условия благоприятные для жизни, организм выходит из анабиоза.\nВ анабиоз впадают некоторые беспозвоночные и позвоночные животные, растения, бактерии и грибы."
    },
    {
      "phrases": ["Сколько пальцев у лягушки?"],
      "paraphrases": [
        "Сколько лап у лягушек?",
        "Сколько лап у лягушки?",
        "5 пальцев у лягушки",
        "4 пальца у лягушки",
        "Сколько конечностей у лягушек?",
        "Сколько конечностей у лягушки?",
        "Лапы лягушки",
        "Ноги лягушки",
        "Руки лягушки"
      ],
      "answer": "У лягушки по четыре пальца на *передних лапках, и по пять — на задних.\nВ учебниках по биологии иногда пишут о «пятипалых конечностях» лягушек. Так называют конечности, которые помогают позвоночным животным передвигаться по земле, в отличие от рыб. Но на них не обязательно должно быть пять пальцев.\nНапример, у моржей и тюленей вообще нет пальцев на ластах, но ласты тоже называют пятипалыми конечностями."
    },
    {
      "phrases": ["Чем питается аксолотль?"],
      "paraphrases": [
        "Что ест аксолотль?",
        "Чем кормить аксолотля?",
        "Аксолотли еда",
        "Аксолотль питание",
        "Рацион аксолотля",
        "Ест ли акслотль червей?",
        "Как кормить аксолотля?",
        "Что нельзя давать аксолотлю?"
      ],
      "answer": "Аксоло'тли едят животную пищу. В природе они питаются в основном мелкими беспозвоночными — червями, улитками, ракообразными и могут охотиться на мелких рыб. Похожее питание должно быть и при содержании дома. Некоторые заводчики дают своим питомцам мелко нарезанное мясо и печень, а другие считают, что аксоло'тлям не подходит мясо теплокровных животных, поскольку аксоло'тли не могут переварить белки', содержащиеся в этих продуктах."
    },
    {
      "phrases": ["Что лягушки делают зимой?"],
      "paraphrases": [
        "Как зимует лягушка?",
        "Как зимуют лягушки?",
        "Где зимуют лягушки?",
        "Где проводят зиму лягушки?",
        "Что делают лягушки в морозы?",
        "Куда деваются лягушки зимой?",
        "Зимовка лягушек"
      ],
      "answer": "У лягушек температура тела зависит от окружающей среды. Чтобы быть активной, лягушка должна подогреваться дополнительно — от солнца или лампы в террариуме.\nЗимой, когда солнца недостаточно и холодно, лягушки становятся вялыми и впадают в спячку. Учёные называют такую спячку анабиозом."
    },
    {
      "phrases": ["Где живут тритоны?"],
      "paraphrases": [
        "Где обитают тритоны?",
        "Где живут тритоны на Земле?",
        "Место обитания тритонов?",
        "Где найти тритонов в России?",
        "Тритоны место жительства",
        "Родина тритонов?",
        "Где можно обнаружить тритонов?"
      ],
      "answer": "Тритоны обитают в Европе, России и на Среднем Востоке. Некоторые родственники тритонов живут в Южной и Северной Америке.\nТритоны — земноводные, поэтому они могут жить только недалеко от воды, а в период размножения — только в воде. Их можно встретить в пресных стоячих водоёмах: прудах, канавах, больших лужах."
    },
    {
      "phrases": ["Кто такие тритоны?"],
      "paraphrases": [
        "Кто такой тритон?",
        "Тритон",
        "Тритоны",
        "Расскажи мне про тритонов",
        "Тритоны это ящерицы",
        "Тритон это амфибия?",
        "Тритон это саламандра?",
        "Какое семейство у тритонов?",
        "К какому виду относится тритон?",
        "Расскажи мне про тритонов?"
      ],
      "answer": "Тритоны — это род животных из отряда хвостатых амфибий и семейства настоящих саламандр. Внешне они похожи на ящериц, но на самом деле родственники лягушек. Как и лягушки, тритоны дышат не только лёгкими, но и кожей, и размножаются в воде.\nИнтересно, что биологи считают тритонами животных из семейства настоящих саламандр, но в быту, так часто называют любых хвостатых амфибий."
    },
    {
      "phrases": ["Кто такие аксолотли?"],
      "paraphrases": [
        "Кто такой аксолотль?",
        "Аксолотль",
        "Аксолотли",
        "Расскажи мне про аксолотля?",
        "Расскажи мне про аксолотлей?",
        "Личинка амбистомы",
        "Ребенок амбистомы",
        "Чем известны аксолотли?",
        "Расскажи мне интересное про аксолотля"
      ],
      "answer": "Аксолотлями называют личинок хвостатых земноводных — амбистом.\nУ аксоло'тляъ есть интересная особенность. Он может очень долго не превращаться во взрослую амбистому, и даже размножаться, будучи личинкой; по сути, детёнышем. Взросление или невзросление аксолотля зависят от количества гормона тироксина в его организме.\nКроме того, аксолотли способны к регенерации, то есть могут заново отращивать части тела, так же, как ящерица — хвост."
    },
    {
      "phrases": ["Почему нельзя прикасаться к жабе?"],
      "paraphrases": [
        "Можно ли трогать жабу?",
        "Стоит ли трогать кожу жабы?",
        "Могу ли я заразиться бородавками от жабы?",
        "Ядовитая ли у жабы кожа?",
        "Почему нельзя касаться жабы?"
      ],
      "answer": "Трогать жабу можно. В старину считалось, что если кожа жабы покрыта противными бородавками, то от неё можно ими заразиться.\nБородавки у людей, действительно, вызываются небольшим вирусным заражением. Но эти вирусы передаются только от человека к человеку, а на жабах не живут: у них просто такая кожа.\nПоэтому жаб трогать вполне безопасно, за исключением некоторых редких видов, *кожа которых бывает ядовита."
    },
    {
      "phrases": ["Как отличить тритона от аксолотля?"],
      "paraphrases": [
        "Отличие тритона от аксолотля",
        "Тритон асколотль отличия",
        "Чем отличаются тритон и аксолотль?",
        "Как отличить тритоны от оксалата"
      ],
      "answer": "Поскольку аксоло'тль — это личинка, то и черты у него более «детские», чем у взрослой амфибии — тритона. У аксоло'тля очень большая голова и широкий рот, а лапки более короткие, чем у тритона. Кроме того, у аксоло'тля есть три пары жабр, которые торчат в стороны и очень заметны. Ну и, конечно, «фирменная улыбка» аксоло'тля тоже поможет отличить его от тритона."
    },
    {
      "phrases": ["Аксолотль — это рыба?"],
      "paraphrases": [
        "Почему аксолотль это рыба?",
        "Почему аксолотль это не рыба?",
        "Чем рыба отличается от аксолотля?",
        "Чем аксолотль отличается от рыбы?",
        "Чем аксолотль похож на рыбу?"
      ],
      "answer": "Аксоло'тль — это не рыба. Как и у других личинок земноводных, у аксоло'тля есть сходство с рыбами, например, дыхание с помощью жабр. Но, в отличие от рыб, у аксоло'тлей, кроме жабр, есть лёгкие, а в сердце не две камеры, а три — два предсе'рдия и желудочек. Кроме того, у аксоло'тля есть конечности, поэтому внешне он больше напоминает не рыбу, а тритона."
    },
    {
      "phrases": ["Кто такие амбистомы?", "Расскажи про амбистому?"],
      "paraphrases": [
        "Расскажи про амбистому",
        "Расскажи про амбистом",
        "Кто такая амибистома?",
        "Амбистома кто это?",
        "Чем интересна амбистома?",
        "Кто мать аксолотля?"
      ],
      "answer": "Амбистомы — это хвостатые земноводные, родственники лягушек и саламандр, очень похожие на саламандр внешне. Амбистомы обитают только в Северной Америке, во влажных местах, рядом с пресными водоёмами.\nУ амбистом очень интересная личинка — аксолотль, которая может прожить всю жизнь и так и не превратиться во взрослую амбистому."
    },
    {
      "phrases": ["Где живут аксолотли?"],
      "paraphrases": [
        "Откуда родом аксолотль?",
        "Где искать аксолотлей?",
        "Родина аксолотля",
        "Где обитают аксолотли?",
        "Как переводится слово аксолотль?",
        "Где в мире живут аксолотли?",
        "Где в России искать аксолотлей?",
        "Место обитания аксолотля"
      ],
      "answer": "Аксолотль родом из Мексики. Его название, кстати, тоже исконно мексиканское. В переводе с одного из ацтекских языков аксолотль значит «водяная собака».\nСейчас в дикой природе, аксолотлей можно встретить в озёрах Мексики, США и Канады. Также аксолотли есть во многих океанариумах мира, в том числе в «Москвариуме». Некоторые заводят аксолотлей дома, хотя условия содержания этих животных не очень просты."
    },
    {
      "phrases": ["Какой звук издаёт жаба?", "Как квакает жаба?"],
      "paraphrases": [
        "Как говорит жаба?",
        "Как разговаривает жаба?",
        "Звук жаб",
        "Звуки жаб",
        "Как общаются жабы?",
        "Голос жабы",
        "Голос жаб",
        "Как разговаривают жабы?"
      ],
      "answer": "<audio text=\"sm:92977/92978/audio/LgV3BsMnMZlZ3Nlg.wav\"/>"
    },
    {
      "phrases": ["Бывают ли зубы у лягушек?"],
      "paraphrases": [
        "Есть ли зубы у лягушек?",
        "У лягушки есть зубы?",
        "Лягушки с зубами?",
        "Существуют ли зубастые лягушки?",
        "Есть ли зубы у жаб?",
        "Есть ли зубы у жабы?",
        "Для чего лягушкам зубы?",
        "Для чего лягушке зубы?",
        "Зачем зубы лягушке?",
        "Зачем лягушкам зубы?"
      ],
      "answer": "У большинства лягушек, есть зубы, но только в верхней челюсти. Эти зубы служат для того, чтобы удержать добычу перед тем как её проглотить. Зубы лягушек недостаточно сильные и крепкие, чтобы пережёвывать пи'щу или укусить.\nУ большинства жаб, в отличие от лягушек, зубов обычно нет вовсе."
    },
    {
      "phrases": ["Какая лягушка самая маленькая?", "Кто такая педофрина?"],
      "paraphrases": [
        "Педофрина",
        "Педофрины",
        "Кто такие педофрины?",
        "Самая маленькая лягушка в мире",
        "Какая самая маленькая лягушка на Земле?",
        "Самая маленькая лягушка",
        "Педофрины амауэнзис",
        "Самая миниатюрная лягушка",
        "Самая лилипутская лягушка",
        "Сколько размер самой маленькой лягушки"
      ],
      "answer": "Самые маленькие в мире лягушки называются педофрины. Длина педофрины амауэнзис — педофрины из деревни Амау, — примерно 7 8 мм. — То есть такая лягушечка запросто умещается на ногте большого пальца.\nПедофрины амауэ'нзис водятся только в Папуа Новой Гвине'е. Педофрины считаются не только самыми *маленькими лягушками, но и вообще самыми маленькими позвоночными животными."
    },
    {
      "phrases": ["Можно ли брать в руки аксолотля?"],
      "paraphrases": [
        "Как общаться с аксолотлем?",
        "Почему не стоит трогать аксолотля?",
        "Аксолотль особенности",
        "Почему нельзя брать в руки асколотля?",
        "Как правильно трогать аксолотля?"
      ],
      "answer": "Брать в руки аксолотля не стоит. Нормальная и комфортная температура для организма аксолотля — ниже 21 градуса по Цельсию, и аксолотли очень чувствительны к этому.\nТемпература те'ла человека намного выше, поэтому, если взять аксолотля в руки, его самочувствие может ухудшиться. Температура воды в аквариуме, где держат аксолотля, тоже должна быть ниже 21 градуса."
    },
    {
      "phrases": [
        "Если заморозить лягушку, она потом оживёт?",
        "Как лягушка уходит в спячку?"
      ],
      "paraphrases": [
        "Можно ли заморозить лягушку?",
        "Как заморозить лягушку?",
        "Выживет ли лягушка после заморозки?",
        "Как лягушка замерзает?"
      ],
      "answer": "После заморозки лягушки действительно размораживаются и оживают. Но замораживать их нужно в особых условиях.\nПривыкание к понижению температуры у лягушек происходит постепенно. Сначала организм начинает готовиться к спячке. Печень увеличивается в полтора раза, в крови втрое возрастает уровень глюкозы, которая защищает клетки от высыхания и смерти в сильные морозы.\nДикие лягушки, накапливают намного больше глюкозы в тканях организма, чем лягушки, замороженные в лабораторных условиях."
    },
    {
      "phrases": [
        "Можно ли держать дома тритонов?",
        "Как завести тритона дома?"
      ],
      "paraphrases": [
        "Можно ли завести себе тритонов?",
        "Как завести тритона?",
        "Тритон домашние условия",
        "Какой взять аквариум для тритона?",
        "Какие нужны условия для содержания тритонов?"
      ],
      "answer": "Тритонов можно держать дома, если создать нужные им условия. Тритонов содержат в аквариумах. Аквариум должен быть просторным, с температурой воды около двадцати градусов по Цельсию. Кроме воды, в аквариуме должен быть участок суши.\nДля размножения тритонам нужны водоросли, на листья которых самка будет откладывать икру. Перед заведением тритона нужно обязательно посоветоваться с опытными заводчиками и ветеринаром."
    },
    {
      "phrases": ["Чем питаются головастики?", "Что едят головастики?"],
      "paraphrases": [
        "Корм для головастиков",
        "Расскажи мне, чем кормить головастиков?",
        "Головастики чем кормить",
        "Головастики еда",
        "Головастики питание",
        "Головастики рацион"
      ],
      "answer": "Лягушки, едят насекомых, а вот головастики, — вегетарианцы. Большая часть их пищи — водные растения.\nМалыши-головастики очень быстро растут, и энергии им требуется много. Со временем они перестают быть вегетарианцами и всё чаще едят и крошечных насекомых, например личинок или комариные яйца. Постепенно такой животной пищи в их рационе становится всё больше."
    },
    {
      "phrases": ["Как лягушки ловят добычу?", "Как лягушки добывают пищу?"],
      "paraphrases": [
        "Как лягушки добывают еду?",
        "Как работает язык лягушки?",
        "Как охотятся лягушки?",
        "Как охотится лягушка?"
      ],
      "answer": "Лягушки ловят добычу с помощью длинного липкого языка. Обычно язык свёрнут в рулончик во рту, но во время охоты, лягушка быстро выбрасывает его, а потом возвращает обратно.\nНекоторые лягушки, например шпорцевые, хватают еду и запихивают её в рот передними лапками. Интересно, что лягушки иногда проглатывают добычу с помощью глаз. Глаза втягиваются внутрь, давят на пищу и проталкивают её изоъ рта, в горло."
    },
    {
      "phrases": [
        "Чем лягушка отличается от жабы?",
        "Чем отличаются жабы от лягушек?"
      ],
      "paraphrases": [
        "Лягушка и жаба одно и то же?",
        "Лягушка и жаба отличия",
        "В чём отличие лягушки от жабы?"
      ],
      "answer": "Жабы и лягушки — близкие родственники, бесхвостые земноводные. Лягушки откладывают икру небольшими комочками, а жабы — в виде длинных лент, связанных тягучей слизью.\nВзрослые жабы обычно держатся подальше от водоёмов, поэтому их кожа сухая, грубая и бугристая; а у любителей воды — лягушек — гладкая и влажная.\nЕщё лягушки любят прыгать, а жабы стараются ползать."
    }
  ]
}
