{
  "amphibians": [
    {
      "phrases": [
        "Какое животное называют амфибией?",
        "Кого называют амфибией?",
        "Кто такие амфибии?"
      ],
      "paraphrases": [
        "Амфибией кого называют?",
        "Амфибия — это что за животное?",
        "Амфибия — кто это?",
        "Амфибия — это кто?",
        "Амфибии — кто это такие?",
        "Амфибии — это кто такие?",
        "Амфибии — кто это?",
        "Амфибии — это кто?"
      ],
      "answer": "Амфибии, или земноводные, — это класс позвоночных животных. Они не до конца выбрались на сушу и проводят жизнь в тесном контакте с водой. Вода требуется для метания икры и роста личинок, а взрослые амфибии неплохо чувствуют себя и на суше. Земноводные отличаются гладкой и тонкой кожей, которая покрыта слизью и через которую они могут дышать. К амфибиям относят тритонов, лягушек и жаб."
    },
    {
      "phrases": [
        "Какая вода нужна головастикам?",
        "Что делать с водой для головастиков?",
        "Где брать воду для головастиков?",
        "Сколько воды надо головастикам?",
        "Какая вода нужна для головастиков?",
        "В чём держать головастиков дома?",
        "Где держать головастиков дома?",
        "Чем ловить головастиков?",
        "Как держать головастиков дома?",
        "Как ловить головастиков?"
      ],
      "paraphrases": ["Головастиков дома где держат?"],
      "answer": "Головастиков проще всего ловить сачком. Сачок можно купить или сделать из проволочной вешалки и марли. Чтобы головастики нормально развивались, для них надо приготовить аквариум или другой сосуд, в который поме'стится 5—10 л воды. Воду лучше всего набрать в том же водоёме, где их поймали. Аквариум придётся чистить раз в два-три дня и менять воду на свежую из того же водоёма. В водопроводной воде головастики, скорее всего, погибнут."
    },
    {
      "phrases": ["Чем питаются тритоны?"],
      "paraphrases": [
        "Еда тритонов",
        "Питание тритонов",
        "Что кушают тритоны?",
        "Тритоны питаются чем?",
        "Тритоны чем питаются?",
        "Питаются чем тритоны?",
        "Питаются тритоны чем?",
        "Что тритоны едят?",
        "Что едят тритоны?",
        "Чем тритоны питаются?"
      ],
      "answer": "В воде тритоны питаются водными моллюсками, мелкими ракообразными и личинками насекомых. Тритоны приносят человеку большу'ю пользу, поскольку уничтожают личинок комаров, в том числе малярийных. На суше тритоны поедают дождевых червей, жуков, гусениц, пауков и многоножек. В домашних условиях тритонов можно кормить рыбным фаршем, мелкой рыбой или мотылём."
    },
    {
      "phrases": ["У лягушек бывает шерсть?", "Бывают ли волосатые лягушки?"],
      "paraphrases": [
        "Лягушки с шерстью",
        "Волосатые лягушки",
        "Волосы у лягушек бывают?",
        "Шерсть у лягушек бывает?",
        "Лягушки с шерстью бывают?",
        "Волосатые лягушки бывают?",
        "У лягушек бывают волосы?",
        "Бывают или нет волосатые лягушки?",
        "Бывают лягушки с шерстью?"
      ],
      "answer": "Волосатые лягушки — не совсем волосатые. То, что у них называют шерстью — на самом деле тонкие и длинные выросты кожи, которые по строению довольно сильно отличаются от волоса. Эти выросты образуются только у самцов и только в период размножения. У волосатых лягушек есть ещё одна интересная особенность. Они могут делать себе когти из костей. Безо всякого вреда для себя они ломают фаланги пальцев и протыкают ими кожу. Такие необычные когти нужны лягушкам для защиты от хищников."
    },
    {
      "phrases": [
        "Как называется лягушка, которая вынашивает своих детей на спине?",
        "Какая из лягушек вынашивает своих детей на спине?",
        "Какая лягушка вынашивает своих детей на спине?",
        "Кто такая суринамская пипа?"
      ],
      "paraphrases": [
        "Пипа суринамская",
        "Суринамская пипа",
        "Что за лягушка вынашивает на спине своих детей?",
        "Что за пипа суринамская?",
        "Что за суринамская пипа?",
        "Лягушка, которая вынашивает своих детей на спине",
        "Что за лягушка вынашивает своих детей на спине?"
      ],
      "answer": "Суринамская пипа вынашивает своих детей на спине. Самцы и самки вымётывают икру и сперматозоиды в воду. Затем самец помогает «размазать» их по спине самки. Происходит оплодотворение, яйца погружаются в кожу и зреют там в специальных «кармашках». В этих «кармашках» вылупляются головастики. Когда головастики превращаются в маленьких пип, они вылезают из «кармашков» и начинают жить самостоятельно. Про суринамскую пипу есть прекрасное стихотворение детского поэта Бориса Заходера."
    },
    {
      "phrases": ["Как размножаются тритоны?"],
      "paraphrases": [
        "Что за размножение тритонов?",
        "У тритонов что за размножение?",
        "Тритонов размножение",
        "Размножение тритонов",
        "Размножаются тритоны как?",
        "Размножаются как тритоны?",
        "Тритоны размножаются как?",
        "Тритоны как размножаются?",
        "Как тритоны размножаются?"
      ],
      "answer": "Тритоны размножаются в воде. У некоторых из них в период размножения меняется внешний вид. Например, самки обыкновенного тритона становятся ярче, а у самца на спине отрастает специальный гребень. Самец привлекает внимание самки и бросает ей мешочек со сперматозоидами, который она отправляет к себе в клоаку. Оплодотворение происходит в теле самки, затем она откладывает икру и заворачивает её в листья водных растений. Из икры выводятся личинки, которые затем превращаются во взрослых тритонов."
    },
    {
      "phrases": [
        "Из-за чего улыбается аксолотль?",
        "Почему улыбается аксолотль?"
      ],
      "paraphrases": [
        "Улыбка аксолотля",
        "Из-за чего аксолотль улыбается?",
        "У аксолотля что за улыбка?",
        "Что за улыбка у аксолотля?",
        "Улыбается почему аксолотль?",
        "Улыбается аксолотль почему?",
        "Аксолотль улыбается почему?",
        "Аксолотль почему улыбается?",
        "Почему аксолотль улыбается?"
      ],
      "answer": "У аксоло'тля очень большая голова, широкий рот и маленькие глазки. Из-за сочетания этих черт кажется, что аксоло'тль всё время улыбается. Улыбки, которая выражает положительные эмоции, как у человека, у аксоло'тлей нет. Впрочем, это никак не уменьшает интерес людей к этим необычным животным. Например, аксоло'тль вдохновил писателя Ху'лио Кортаса'ра написать целый рассказ."
    },
    {
      "phrases": [
        "Как называется самая большая лягушка?",
        "Какая лягушка самая большая?"
      ],
      "paraphrases": [
        "Самая большая лягушка — кто это?",
        "Что за лягушка самая большая?",
        "Что за самая большая лягушка?",
        "Называется как самая большая лягушка?",
        "Самая большая лягушка называется как?",
        "Самая большая лягушка как называется?",
        "Самая большая какая лягушка?",
        "Самая большая лягушка какая?",
        "Самая большая лягушка"
      ],
      "answer": "Самые большие лягушки — это лягушки-голиа'фы из Африки. Размер этих гигантов вместе с задними лапами может достигать 90 см, то есть длины шага взрослого человека. Весить голиа'ф может до 6 кг — как домашняя кошка. Самки голиа'фов немного крупнее самцов. В отличие от многих своих родственников, лягушки-голиа'фы не живут в болотах, им нужны очень чистые водоёмы, в которых много кислорода. Голиа'фы обитают только на ограниченной территории — в Экваториальной Гвине'е и юго-западном Камеру'не."
    },
    {
      "phrases": [
        "Каких цветов бывают лягушки?",
        "Какого цвета бывают лягушки?"
      ],
      "paraphrases": [
        "Цвета лягушек",
        "Много у лягушек цветов кожи?",
        "Цвета лягушек какие?",
        "Лягушки бывают каких цветов?",
        "Лягушки бывают какого цвета?",
        "Лягушки каких цветов бывают?",
        "Лягушки какого цвета?",
        "Какие цвета лягушек?",
        "У лягушек много цветов кожи?"
      ],
      "answer": "Лягушки бывают очень разных цветов. Обычно их окраска служит для маскировки, поэтому многие лягушки зелёные, чтобы сливаться с травой, или сероватые, чтобы сливаться с землёй. А в Южной Америке живут лягушки-древолазы, у которых очень яркая окраска: синяя, изумрудная, малиновая, жёлтая или сочетание этих цветов. Дело в том, что кожа древолазов вырабатывает ядовитое вещество — батрахотокси'н. Их яркая окраска служит предупреждением, что этих красивых лягушек трогать опасно."
    },
    {
      "phrases": [
        "Что значит «анабиоз»?",
        "Как переводится «анабиоз»?",
        "Что такое анабиоз?"
      ],
      "paraphrases": [
        "Анабиоз",
        "«Анабиоз» как переводится?",
        "«Анабиоз» что значит?",
        "Анабиоз — это что такое?",
        "Анабиоз — это что?",
        "Анабиоз — что такое?",
        "Анабиоз — что это такое?",
        "Что за анабиоз?"
      ],
      "answer": "Анабиоз — это слово в переводе с греческого языка означает «остановка жизни». При анабиозе организм замедляет свою работу, уменьшается обмен веществ, дыхание и биение сердца становятся почти незаметными. Обычно это происходит при неблагоприятных условиях — холоде или засухе. Когда возвращаются условия, благоприятные для жизни, организм выходит из анабиоза. В анабиоз впадают некоторые беспозвоночные и позвоночные животные, растения, бактерии и грибы."
    },
    {
      "phrases": [
        "Есть ли пальцы у лягушки?",
        "Сколько у лягушки пальцев на лапках?",
        "Сколько у лягушки пальцев?",
        "Много ли у лягушки пальцев?",
        "Сколько пальцев у лягушки?"
      ],
      "paraphrases": [
        "У лягушек пятипалые конечности?",
        "Как это — пятипалые конечности?",
        "Что за пятипалые конечности?",
        "У лягушки сколько пальцев?",
        "У лягушки есть пальцы?",
        "Много пальцев у лягушки?"
      ],
      "answer": "У лягушки по четыре пальца на передних лапках, и по пять — на задних. В учебниках по биологии иногда пишут о «пятипалых конечностях» лягушек. Так называют конечности, которые помогают позвоночным животным передвигаться по земле, в отличие от рыб. На них не обязательно должно быть пять пальцев. Например, у моржей и тюленей вообще нет пальцев на ластах, но ласты тоже называют пятипалыми конечностями."
    },
    {
      "phrases": [
        "Какую пищу едят аксолотли?",
        "Что ест аксолотль?",
        "Чем питается аксолотль?"
      ],
      "paraphrases": [
        "Что аксолотль кушает?",
        "Едят аксолотли какую пищу?",
        "Едят какую пищу аксолотли?",
        "Какую пищу аксолотли едят?",
        "Аксолотля питание",
        "Питание аксолотля",
        "Что аксолотль ест?",
        "Что кушает аксолотль?"
      ],
      "answer": "Аксоло'тли едят животную пищу. В природе они питаются в основном мелкими беспозвоночными — червями, улитками, ракообразными и могут охотиться на мелких рыб. Похожее питание должно быть и при содержании дома. Некоторые заводчики дают своим питомцам мелко нарезанное мясо и печень, а другие считают, что аксоло'тлям не подходит мясо теплокровных животных, поскольку аксоло'тли не могут переварить белки', содержащиеся в этих продуктах."
    },
    {
      "phrases": ["Как ведут себя лягушки зимой?", "Что лягушки делают зимой?"],
      "paraphrases": [
        "Лягушки зимой",
        "Лягушки что зимой делают?",
        "Лягушки что делают зимой?",
        "Лягушки зимой что делают?",
        "Что зимой лягушки делают?",
        "Что за занятия у лягушек зимой?",
        "Занятие лягушек зимой",
        "Что зимой делают лягушки?",
        "Что делают лягушки зимой?"
      ],
      "answer": "У лягушек температура тела зависит от окружающей среды. Чтобы быть активной, лягушка должна подогреваться дополнительно, от солнца или лампы в террариуме. Зимой, когда солнца недостаточно и холодно, лягушки становятся вялыми и впадают в спячку. Учёные называют такую спячку анабиозом."
    },
    {
      "phrases": [
        "Где живут тритоны?",
        "Где тритоны могут жить?",
        "Какие места обитания тритонов?"
      ],
      "paraphrases": [
        "Какие места жительства тритонов?",
        "Места обитания тритонов",
        "Живут где тритоны?",
        "Живут тритоны где?",
        "Тритоны живут где?",
        "Тритоны где живут?",
        "Где тритоны живут?"
      ],
      "answer": "Тритоны обитают в Европе, в России и на Среднем Востоке. Некоторые родственники тритонов живут в Северной Америке. Тритоны — это земноводные, поэтому они могут жить только недалеко от воды, а в период размножения — только в воде. Их можно встретить в пресных стоячих водоёмах: прудах, канавах, больших лужах."
    },
    {
      "phrases": ["Кто такие тритоны?"],
      "paraphrases": [
        "Тритон",
        "Тритоны",
        "Тритоны — это кто такие?",
        "Тритоны — кто это такие?",
        "Тритоны что за животные?",
        "Тритоны — это кто?",
        "Тритоны — кто такие?",
        "Что за тритоны?",
        "Что за животные тритоны?"
      ],
      "answer": "Тритоны — это род животных из отряда хвостатых амфибий и семейства настоящих саламандр. Внешне они похожи на ящериц, но на самом деле родственники лягушек. Как и лягушки, тритоны дышат не только лёгкими, но и кожей, и размножаются в воде. Интересно, что биологи считают тритонами только животных из семейства настоящих саламандр, но в быту так часто называют любых хвостатых амфибий."
    },
    {
      "phrases": [
        "Чем аксолотли не похожи на других личинок?",
        "Что значит «аксолотли»?",
        "Кто такие аксолотли?"
      ],
      "paraphrases": [
        "Аксолотли",
        "Чем не похожи аксолотли на других личинок?",
        "Аксолотли что за животные?",
        "Что за животные аксолотли?",
        "«Аксолотли» что значит?",
        "Аксолотли — кто это?",
        "Аксолотли — это кто такие?",
        "Что за аксолотли?"
      ],
      "answer": "Аксоло'тлями называют личинок хвостатых земноводных — амбисто'м. У аксоло'тля есть интересная особенность. Он может очень долго не превращаться во взрослую амбисто'му и даже размножаться, будучи личинкой, по сути детёнышем. Взросление или не-взросление аксоло'тля зависит от количества гормона тирокси'на в его организме. Кроме того, аксоло'тли способны к регенерации, то есть могут заново отращивать части тела, так же, как ящерица — хвост."
    },
    {
      "phrases": [
        "Безопасно ли трогать жабу?",
        "Безопасно ли прикасаться к жабе?",
        "Почему нельзя дотрагиваться до жабы?",
        "Почему нельзя трогать жабу?",
        "Почему нельзя прикасаться к жабе?",
        "Можно ли трогать жабу?",
        "Можно ли дотрагиваться до жабы?"
      ],
      "paraphrases": [
        "Можно дотрагиваться до жабы?",
        "Можно прикасаться к жабе?",
        "Можно ли прикасаться к жабе?",
        "Можно трогать жабу?"
      ],
      "answer": "Трогать жабу пальцем можно. В старину считалось, что если кожа жабы вся покрыта противными бородавками, то от неё можно ими заразиться. Бородавки у людей, действительно, вызываются небольшим вирусным заражением. Но эти вирусы передаются только от человека к человеку, а на жабах не живут: у них просто такая кожа. Поэтому жаб трогать вполне безопасно, за исключением некоторых редких видов, кожа которых бывает ядовита."
    },
    {
      "phrases": [
        "В чём отличие тритона и аксолотля?",
        "Как отличаются тритон и аксолотль?",
        "Чем отличаются тритон и аксолотль?",
        "Как отличить тритона от аксолотля?"
      ],
      "paraphrases": [
        "Отличия аксолотля и тритона",
        "Отличия тритона и аксолотля",
        "Тритон и аксолотль",
        "Тритон и аксолотль как отличаются?",
        "Отличить тритона от аксолотля как?",
        "Аксолотль и питон как отличаются?"
      ],
      "answer": "Поскольку аксоло'тль — это личинка, то и черты у него более «детские», чем у взрослой амфибии — тритона. У аксоло'тля очень большая голова и широкий рот, а лапки более короткие, чем у тритона. Кроме того, у аксоло'тля есть три пары жабр, которые торчат в стороны и очень заметны. Ну и, конечно, «фирменная улыбка» аксоло'тля тоже поможет отличить его от тритона."
    },
    {
      "phrases": [
        "Аксолотль животное или рыба?",
        "Аксолотль рыба или животное?",
        "Рыба ли аксолотль?"
      ],
      "paraphrases": [
        "Что за животное аксолотль?",
        "Аксолотль рыба или нет?",
        "Аксолотль — это рыба?",
        "Аксолотль что за животное?",
        "Не рыба аксолотль?",
        "Аксолотль не рыба?",
        "Рыба аксолотль?",
        "Аксолотль рыба?",
        "Рыба или нет аксолотль?"
      ],
      "answer": "Аксоло'тль — это не рыба. Как и у других личинок земноводных, у аксоло'тля есть сходство с рыбами, например, дыхание с помощью жабр. Но, в отличие от рыб, у аксоло'тлей, кроме жабр, есть лёгкие, а в сердце не две камеры, а три — два предсе'рдия и желудочек. Кроме того, у аксоло'тля есть конечности, поэтому внешне он больше напоминает не рыбу, а тритона."
    },
    {
      "phrases": [
        "На кого похожи амбистомы?",
        "Кто такие амбистомы?",
        "Что за земноводные амбистомы?"
      ],
      "paraphrases": [
        "Амбистомы — это животные?",
        "Амбистомы — это земноводные?",
        "Амбистомы похожи на кого?",
        "Амбистомы на кого похожи?",
        "Где живут амбистомы?",
        "Амбистомы — это кто такие?",
        "Амбистомы — кто такие?",
        "Что за амбистомы?",
        "Что за звери амбистомы?",
        "Амбистомы"
      ],
      "answer": "Амбистомы — это хвостатые земноводные, родственники лягушек и саламандр, очень похожие на саламандр внешне. Амбистомы обитают только в Северной Америке, во влажных местах, рядом с пресными водоёмами. У амбистом очень интересная личинка — аксолотль, которая может прожить всю жизнь и так и не превратиться во взрослую амбистому."
    },
    {
      "phrases": ["Где живут аксолотли?", "Где можно увидеть аксолотля?"],
      "paraphrases": [
        "Аксолотль где живёт?",
        "Место жительства аксолотля",
        "Где аксолотли живут?",
        "Аксолотля увидеть можно где?",
        "Аксолотля где увидеть можно?",
        "Аксолотля где можно увидеть?",
        "Где аксолотля можно увидеть?",
        "Где увидеть аксолотля?",
        "Где увидеть можно аксолотля?"
      ],
      "answer": "Аксоло'тль родом из Мексики. Его название, кстати, тоже исконно мексиканское. В переводе с одного из ацтекских языков, «ахоло'тль» значит «водяная собака». Сейчас в дикой природе аксоло'тлей можно встретить в озёрах Мексики, США и Канады. Также аксоло'тли есть во многих океанариумах мира, в том числе в «Москвариуме». Некоторые заводят аксоло'тлей дома, хотя условия содержания этих животных не очень просты."
    },
    {
      "phrases": [
        "Как квакают жабы?",
        "Как квакает жаба?",
        "Какой звук издаёт жаба?"
      ],
      "paraphrases": [
        "Как звучит жаба?",
        "Как общаются жабы?",
        "Как поёт жаба?",
        "Как поют жабы?",
        "Как кричат жабы?",
        "Как говорит жаба?",
        "Какой голос у жабы?",
        "жаба звук",
        "Пение жабы?",
        "Квакание жабы?",
        "Звук жабы?",
        "Голос жабы?"
      ],
      "answer": "<speak><audio text=\"sm:92977/92978/audio/LgV3BsMnMZlZ3Nlg.wav\"/></speak>"
    },
    {
      "phrases": [
        "Бывают ли зубы у лягушек?",
        "Есть ли у лягушек зубы?",
        "Правда, что у лягушек бывают зубы?"
      ],
      "paraphrases": [
        "Правда, что зубы у лягушек бывают?",
        "Что у лягушек за зубы?",
        "Что за зубы у лягушек?",
        "Зубы бывают у лягушек?",
        "Зубы у лягушек бывают?",
        "Есть зубы у лягушек?",
        "Зубы у лягушек есть?",
        "Зубы у лягушек есть или нет?",
        "Зубы у лягушек"
      ],
      "answer": "У большинства лягушек есть зубы, но только в верхней челюсти. Эти зубы служат для того, чтобы удержать добычу перед тем как её проглотить. Зубы лягушек недостаточно сильные и крепкие, чтобы пережёвывать пищу или чтобы укусить. У большинства жаб, в отличие от лягушек, зубов обычно нет вовсе."
    },
    {
      "phrases": [
        "Какая лягушка самая маленькая?",
        "Как называют самую маленькую лягушку?",
        "Как называется самая маленькая лягушка?"
      ],
      "paraphrases": [
        "Что за самая маленькая лягушка?",
        "Самая маленькая лягушка",
        "Самая маленькая лягушка какая?",
        "Самая маленькая лягушка — кто это?",
        "Что за лягушка самая маленькая?",
        "Самая маленькая лягушка называется как?",
        "Самая маленькая лягушка как называется?"
      ],
      "answer": "Самые маленькие в мире лягушки называются педофри'ны. Длина педофри'ны амауэ'нзис — педофри'ны из деревни Ама'у — примерно 7-8 мм. То есть такая лягушечка запросто умещается на ногте большого пальца. Педофри'ны амауэ'нзис водятся только в Папуа'-Новой Гвине'е. Педофри'ны считаются не только самыми маленькими лягушками, но и вообще самыми маленькими позвоночными животными."
    },
    {
      "phrases": [
        "Почему аксолотля не стоит брать в руки?",
        "Можно ли брать в руки аксолотля?"
      ],
      "paraphrases": [
        "Брать в руки аксолотля можно или нет?",
        "Брать в руки аксолотля можно?",
        "Брать аксолотля можно в руки?",
        "Брать аксолотля в руки можно?",
        "Аксолотля не стоит брать в руки?",
        "Аксолотля можно в руки брать?",
        "Аксолотля можно брать в руки?",
        "Почему аксолотля не стоит в руки брать?",
        "Можно ли в руки брать аксолотля?",
        "Можно ли аксолотля брать в руки?"
      ],
      "answer": "Брать в руки аксоло'тля не стоит. Нормальная и комфортная температура для организма аксоло'тля — ниже двадцати одного градуса по Цельсию, и аксоло'тли очень чувствительны к этому. Температура тела человека намного выше, поэтому если взять аксоло'тля в руки, ему может быть неприятно. Температура воды в аквариуме, где держат аксоло'тля, тоже должна быть ниже двадцати одного градуса."
    },
    {
      "phrases": [
        "Может ли ожить замороженная лягушка?",
        "Оживают ли замороженные лягушки?",
        "Если заморозить лягушку, она потом оживёт?"
      ],
      "paraphrases": [
        "Можно оживить замороженную лягушку?",
        "Правда, что если живую лягушку заморозить и разморозить, она оживёт?",
        "Правда, что если лягушку заморозить и разморозить, она оживёт?",
        "Правда, что лягушки замораживаются, а потом размораживаются и оживают?",
        "Если заморозить лягушку, она оживёт после разморозки?",
        "Если лягушку заморозить, сможет ли она ожить, когда разморозится?",
        "Если лягушку заморозить, она потом сможет ожить?"
      ],
      "answer": "После заморозки лягушки действительно размораживаются и оживают. Но замораживать их нужно в особых условиях. Привыкание к понижению температуры у лягушек происходит постепенно. Сначала организм начинает готовиться к спячке. Печень увеличивается в полтора раза, в крови втрое возрастает уровень глюкозы, которая защищает клетки от высыхания и смерти в сильные морозы. Дикие лягушки накапливают намного больше глюкозы в тканях организма, чем лягушки, замороженные в лабораторных условиях."
    },
    {
      "phrases": [
        "Можно ли дома держать тритонов?",
        "Можно или нельзя дома держать тритонов?"
      ],
      "paraphrases": [
        "Домашнее содержание тритонов",
        "Содержание тритонов дома",
        "Держать тритонов дома можно?",
        "Держать тритонов можно дома?",
        "Держать дома тритонов можно?",
        "Тритонов дома можно или нельзя держать?",
        "Тритонов дома можно держать?",
        "Можно ли тритонов держать дома?",
        "Можно ли держать дома тритонов?"
      ],
      "answer": "Тритонов можно держать дома, если создать нужные им условия. Тритонов содержат в аквариумах. Аквариум должен быть просторным, с температурой воды около двадцати градусов по Цельсию. Кроме воды, в аквариуме должен быть участок суши. Для размножения тритонам нужны водоросли, на листья которых самка будет откладывать икру. Перед заведением тритона нужно обязательно посоветоваться с опытными заводчиками и ветеринаром."
    },
    {
      "phrases": [
        "Едят ли головастики растения?",
        "Головастики вегетарианцы?",
        "Чем питается головастик?",
        "Чем питаются головастики?",
        "Едят ли головастики насекомых?",
        "Что едят головастики?",
        "Что ест головастик?"
      ],
      "paraphrases": [
        "Головастики едят то же, что и лягушки?",
        "Головастики едят растения?",
        "Головастики едят только растения?",
        "Головастики едят насекомых?"
      ],
      "answer": "Лягушки едят насекомых, а вот головастики — вегетарианцы. Большая часть их пищи — водные растения. Малыши-головастики очень быстро растут, и энергии им требуется много. Со временем они перестают быть вегетарианцами и всё чаще едят и крошечных насекомых, например, личинок или комариные яйца. Постепенно такой животной пищи в их рационе становится всё больше."
    },
    {
      "phrases": ["Как охотятся лягушки?", "Как лягушки ловят добычу?"],
      "paraphrases": [
        "Охотятся лягушки как?",
        "Как лягушки охотятся?",
        "Лягушки добычу ловят как?",
        "Лягушки добычу как ловят?",
        "Ловят добычу лягушки как?",
        "Лягушки как добычу ловят?",
        "Лягушки как ловят добычу?",
        "Добычу как ловят лягушки?",
        "Добычу как лягушки ловят?"
      ],
      "answer": "Лягушки ловят добычу с помощью длинного липкого языка. Обычно язык свёрнут в рулончик во рту, но во время охоты лягушка быстро выбрасывает его, а потом возвращает обратно. Некоторые лягушки — например, шпорцевые — хватают еду и запихивают в рот передними лапками. Интересно, что некоторые лягушки проглатывают пищу с помощью глаз. Глаза втягиваются внутрь, давят на пищу и проталкивают её изо рта в горло."
    },
    {
      "phrases": [
        "В чём различия лягушки и жабы?",
        "В чём различия жабы и лягушки?",
        "В чём отличия лягушки от жабы?",
        "В чём отличия жабы от лягушки?",
        "Чем жаба отличается от лягушки?",
        "Чем лягушка отличается от жабы?"
      ],
      "paraphrases": [
        "Жаба и лягушка — близкие родственники?",
        "Жаба и лягушка — родственники?",
        "Жаба и лягушка — одно и то же?",
        "Жаба и лягушка — одно и то же животное?",
        "Жаба и лягушка — одно животное?"
      ],
      "answer": "Жабы и лягушки — близкие родственники, бесхвостые земноводные. Лягушки откладывают икру небольшими комочками, а жабы — в виде длинных лент, связанных тягучей слизью. Взрослые жабы вообще обычно держатся подальше от водоёмов, поэтому их кожа сухая и грубая, бугристая, а у любителей воды — лягушек — гладкая и влажная. Ещё лягушки любят прыгать, а жабы стараются ползать."
    }
  ]
}
