{
  "other": [
    {
      "phrases": ["Какой зверь является символом Московского зоопарка?"],
      "paraphrases": [
        "Кто символ Московского зоопарка?",
        "Какое животное символ зоопарка Москвы?",
        "Кто официальный символ Московского зоопарка?",
        "Символ Московского зоопарка"
      ],
      "answer": "Официальный символ Московского зоопарка — манул, занесённый в Красную книгу.\nПервых диких кошек привезли в зоопарк ещё в 1949 году, а благодаря его специалистам впервые в мире здесь начали регулярно рождаться детёныши манула. Раньше подобного не наблюдалось, а численность редчайших животных в природе только падала."
    },
    {
      "phrases": ["Зачем манул Тимоша худеет к лету?"],
      "paraphrases": [
        "Почему манул Тимоша худеет?",
        "Из-за чего худеет манул Тимоша?",
        "Почему манул Тимоша сбрасывает вес?"
      ],
      "answer": "Манул Тимоша сбрасывает лишний вес к лету, потому что в нём больше нет необходимости. На улице уже жарко, и сохранять тепло, как зимой, не нужно.\nПоэтому главная задача Тимоши — активно двигаться и играть, чтобы быть в хорошей форме."
    },
    {
      "phrases": ["Умеет ли манул мяукать?"],
      "paraphrases": [
        "Мяукают ли манулы?",
        "Мяукает ли манул или нет?",
        "Как говорят манулы?",
        "Как говорит манул?",
        "На что похожа речь манула?",
        "Мяукает ли манул?"
      ],
      "answer": "Манулы способны издавать звуки, похожие на мяуканье, однако они отличаются от голоса обычных кошек. Эти «мяу» — более низкие и грубые, что связано с особенностями голосовых связок манулов. А ещё они могут шипеть и рычать."
    },
    {
      "phrases": ["Почему манул нельзя забрать домой?"],
      "paraphrases": [
        "Манулы домашние животные или нет?",
        "Можно ли приручить манула?",
        "Как приручить манула?",
        "Можно ли манула держать дома?"
      ],
      "answer": "Манулы — дикие хищные животные, и их нельзя забирать домой, потому что они могут быть опасны для человека. А ещё они не приучены к домашним условиям и могут причинить вред себе и имуществу.\nЛучше наблюдать за редкими кошками в зоопарке."
    },
    {
      "phrases": ["Почему манулы вечно недовольные?"],
      "paraphrases": [
        "Почему манулы не радостные?",
        "Как устроена мимика манула?",
        "Как манул проявляет эмоции?",
        "Почему манулы похожи на грустных котиков?"
      ],
      "answer": "Манулы кажутся недовольными, потому что у них на мордочках есть много складок. Это делает их похожими на грустных котиков. Но на самом деле у них просто такой вид.\nКогда манулы расслаблены или счастливы, то могут выглядеть вполне довольными."
    },
    {
      "phrases": ["Кто был самым первым котом в мире?"],
      "paraphrases": [
        "Кто прародитель всех котов?",
        "Кто самый главный кот в мире?",
        "Кто прародитель кошек?",
        "Кто первая кошка в истории?",
        "Кто первая кошка в мире?",
        "Как появились кошки?",
        "Как появились коты?"
      ],
      "answer": "По одной из версий учёных, прародителем всех кошек на планете мог быть проаилурус — вымершее животное отряда хищных. Оно обитало в Европе и Азии приблизительно 25 миллионов лет назад.\nУ проаилуруса было длинное тело с хвостом и небольшими лапами, острыми зубами и когтями. По размеру — побольше домашней кошки, а вес около девяти кг. В основном оно передвигалось по деревьям.\nИз современных животных на проаилуруса больше всего похожа фосса, живущая на Мадагаскаре."
    },
    {
      "phrases": ["Кто самый большой грызун в мире?"],
      "paraphrases": [
        "Кто такая капибара?",
        "Капибара",
        "Капибары",
        "Кто такие капибары?",
        "Какой характер у капибар?",
        "Где живёт капибара?",
        "Где живут капибары?",
        "Сколько вес капибары?",
        "Сколько весит капибара?",
        "Сколько капибара в длину?",
        "Где обитает капибара?",
        "Где обитают капибары?",
        "Расскажи мне про капибар?",
        "Расскажи мне про капибару?",
        "Кто такая водосвинка?",
        "Что ты знаешь про водосвинку?",
        "Что ты знаешь про капибар?",
        "Чем питаются капибары?",
        "Что едят капибары?",
        "Умеют ли плавать капибары?"
      ],
      "answer": "Самым большим грызуном в мире является капибара, или водосвинка. Это полуводное животное обитает в Центральной и Южной Америке.\nВзрослая капибара может достигать веса до 65 кг, а длина её тела составляет около метра.\nУ капибар очень дружелюбный характер, и они прекрасно уживаются с людьми. Эти животные любят проводить время в воде, питаются растительной пищей и являются отличными пловцами."
    },
    {
      "phrases": ["Почему капибары такие милые?"],
      "paraphrases": [
        "Какой грызун самый безобидный?",
        "Почему капибара милая?",
        "С кем дружит капибара?",
        "С кем дружат капибары?",
        "Кто самое милое существо на планете?"
      ],
      "answer": "Капибара — дружелюбный грызун с необычной внешностью и спокойным, расслабленным характером. Она охотно общается с человеком и дружит с другими животными, включая собак и кошек.\nЭто сочетание качеств сделало капибару одним из самых милых существ на планете."
    },
    {
      "phrases": ["Какое животное в  Московском зоопарке самое популярное?"],
      "paraphrases": [
        "Самое популярное животное в Московском зоопарке",
        "Любимое животное посетителей Московского зоопарка"
      ],
      "answer": "Большие панды Жуи, Диндин и их дочь Катюша — пожалуй, самые милые и популярные обитатели Московского зоопарка."
    },
    {
      "phrases": ["Зачем капибары принимают ванну?"],
      "paraphrases": [
        "Почему капибары так любят воду?",
        "Любят ли капибары мыться?",
        "Почему капибары любят купаться?"
      ],
      "answer": "Капибары принимают ванны, потому что им нравится вода и чистая шерсть, без грязи и пыли. Кроме того, купание охлаждает грызунов в жаркую погоду и защищает их кожу от солнечных ожогов.\nА ещё вода — отличное место, чтобы просто повеселиться."
    },
    {
      "phrases": ["У капибар есть родственники?"],
      "paraphrases": [
        "Кто родственники капибар?",
        "Кто близкие родственники капибар?",
        "Какие животные похожи на капибару?"
      ],
      "answer": "Среди близких родственников капибар есть морские и скальные свинки, а среди дальних — шиншиллы и нутрии."
    },
    {
      "phrases": ["Почему про капибар сочиняют песни?"],
      "paraphrases": [
        "Песня про капибару",
        "Песни про капибар",
        "Почему люди любят капибар?"
      ],
      "answer": "Про капибар выпускают песни, потому что эти животные — милые и забавные. У них большие круглые тела, которые кажутся плюшевыми. Грызуны могут плавать и плескаться целый день. Капибары дружат со всеми, у них нет врагов.\nЛюди сочиняют песни про капибар, чтобы передать свою любовь к этим замечательным животным."
    },
    {
      "phrases": ["Чем заморская свинка отличается от морской?"],
      "paraphrases": [
        "Заморская свинка кто это?",
        "Кто такая заморская свинка?",
        "Почему морскую свинку называли заморской?"
      ],
      "answer": "В VI веке морских свинок действительно называли «заморскими», так как их привозили в Европу из-за моря — из Южной Америки. Животные были диковинными иностранными зверьками.\nПозже слово адаптировали, и свинка стала просто «морской»."
    },
    {
      "phrases": ["Капибары щебечут как птицы?"],
      "paraphrases": [
        "Могут ли капибары чирикать?",
        "Почему капибары чирикают?",
        "Как говорят капибары?",
        "Как общаются капибары?"
      ],
      "answer": "Действительно, капибары общаются друг с другом звуками, похожими на щебетание птиц, — свистом и стрекотанием. А недовольство или сигнал опасности могут выражать тявканьем."
    },
    {
      "phrases": ["Почему панды такие милые?"],
      "paraphrases": [
        "Почему мне нравятся панды?",
        "Почему мишки панды всем нравятся?",
        "Почему мишки панды такие милые?",
        "Почему панды всех умиляют?",
        "Почему панды мимишные?",
        "Как выглядят панды?",
        "Почему панды такие славные?",
        "Почему взрослые панды похожи на малышей?",
        "Почему панды кажутся милыми?",
        "Чем нравятся панды?",
        "Почему панды очень славные?",
        "Почему панды умильные?",
        "Почему панды всем нравятся?"
      ],
      "answer": "Большая голова, пухлое тело и кажущиеся большими из-за чёрных «очков» глаза делают панд похожими на больших малышей. А когда люди видит малышей, они неосознанно умиляются. Так устроен человеческий мозг, чтобы люди хотели заботиться о своих детях.\nМозг работает с запасом — ему нравятся не только свои дети, но и дети других людей, и детёныши животных, и взрослые животные с детскими чертами, и даже игрушки и герои мультфильмов с лицами как у малышей."
    },
    {
      "phrases": ["Родственники ли коалы и панды?"],
      "paraphrases": [
        "Могут быть родственниками коалы и панды?",
        "Могут быть родственниками панды и коалы?",
        "Родственниками панды и коалы быть могут?",
        "Родственниками коалы и панды могут быть?",
        "Могут ли панды и коалы быть родственниками?",
        "Коалы и панды родственники?",
        "Панды и коалы родственники или нет?",
        "Панды и коалы родственники?",
        "Родственники или нет коалы и панды?"
      ],
      "answer": "Коалу часто называют сумчатым медведем за некоторое внешнее сходство с медвежатами. Но на самом деле коала не приходится родственником ни большой панде, ни другим медвежьим.\nКоалы относятся к отряду двурезцовые сумчатые, а большие панды — к отряду хищные. Общего у них только то, что они млекопитающие. Ближайшие родственники коал — вомбаты и кенгуру."
    },
    {
      "phrases": ["Почему большие и малые панды разного цвета?"],
      "paraphrases": [
        "Почему мишки панды бывают не только черно-белые?",
        "Почему цвет малых и больших панд отличается?",
        "Малые и большие панды из-за чего разного цвета?",
        "Большие и малые панды из-за чего разного цвета?",
        "Из-за чего большие и малые панды разного цвета?",
        "Из-за чего малые и большие панды разного цвета?",
        "Почему разного цвета малые и большие панды?",
        "Почему разного цвета большие и малые панды?",
        "Разный цвет малых и больших панд.",
        "Разный цвет больших и малых панд.",
        "Почему малые и большие панды разного цвета?"
      ],
      "answer": "Большие панды и малые панды разного цвета и разного размера, потому что с точки зрения биологии они относятся к разным видам животных. Хотя и те, и другие живут в горах Китая, едят бамбук и называются пандами, на самом деле они очень дальние родственники. Рыжие малые панды относятся к семейству пандовых, а большие чёрно-белые панды — к медвежьим."
    },
    {
      "phrases": ["Что едят панды?"],
      "paraphrases": [
        "Правда, что панда кушает только бамбук?",
        "Почему панда кушает бамбук?",
        "Чем питается панда?",
        "Питание панды",
        "Чем питаются мишки панды?",
        "Что едят мишки панды?",
        "чем питаются мишки панды?",
        "Панды едят только бамбук?",
        "Что кушают панды?",
        "Как питаются панды?",
        "Как питается панда?",
        "Панды чем питаются?",
        "Панда чем питается?",
        "Чем питаются панды?",
        "Панды что едят?",
        "Панда что ест?",
        "Что ест панда?"
      ],
      "answer": "Большие панды едят почти исключительно бамбук. Поскольку бамбук — это довольно грубая пища, желудок панд покрыт толстым слоем защитной слизистой ткани.\nИногда панды могут есть и фрукты, и корнеплоды, а из животной пищи — рыбу, птичьи яйца и насекомых. В зоопарках пандам обеспечивают бамбуковую диету, дают яблоки и некоторые другие фрукты, а также специальное печенье для панд. Посетителям зоопарков кормить панд запрещено."
    },
    {
      "phrases": ["Зачем медведь лезет на дерево?"],
      "paraphrases": [
        "Медведь правда может залезть на дерево?",
        "Почему медведь лезет на дерево?",
        "Почему медведь забирается на дерево?",
        "Из-за чего медведь забирается на дерево?",
        "Для чего медведь забирается на дерево?",
        "На дерево зачем лезет медведь?",
        "На дерево медведь зачем лезет?",
        "Медведь зачем лезет на дерево?"
      ],
      "answer": "Большинство медведей — хищники, и в погоне за добычей они могут иногда залезать на дерево.\nТак делают, например, молодые медведи гризли. По мере того как медведь увеличивается в размерах, ему становится всё труднее лазить по деревьям. Взрослый медведь довольно тяжёлый, он весит около 500 кг, и забраться на дерево ему будет очень сложно. Вместо этого большие медведи могут толкать или гнуть деревья, чтобы достать что-то или кого-то с верхушки."
    },
    {
      "phrases": ["Умели ли предки пингвинов летать?"],
      "paraphrases": [
        "Когда пингвины перестали летать?",
        "Пингвины перестали летать давно?",
        "Пингвины давно не летают?",
        "Когда предки пингвинов летали?",
        "Правда, что предки пингвинов летали?",
        "Пингвины умели летать раньше?",
        "Пингвины раньше летали?",
        "Предки пингвинов умели летать?",
        "Умели предки пингвинов летать?"
      ],
      "answer": "Далёкие предки пингвинов летали, хотя начали переходить к плаванию очень давно — вскоре после того, как случилось вымирание динозавров. Поначалу они использовали крылья и для полёта, и для плавания. Но постепенно их тело стало адаптироваться к долгому нырянию, жизни в воде и рыбалке. Подниматься в воздух им становилось всё тяжелее, да и нужды в этом уже не было. Так что пингвины не летают уже много миллионов лет."
    },
    {
      "phrases": ["Зачем пингвины живут стаями?"],
      "paraphrases": [
        "Пингвины живут вместе, чтобы помогать друг другу или просто так?",
        "Как живут пингвины?",
        "Каким пингвинам важно жить вместе?",
        "Как пингвинам помогает то, что они живут вместе?",
        "От того, что пингвины живут вместе, им легче согреться?",
        "почему пингвины живут колониями?",
        "Почему пингвинам важно жить вместе?",
        "Когда пингвины живут вместе, они друг другу помогают?",
        "Почему пингвины живут вместе?",
        "Зачем пингвины живут вместе?"
      ],
      "answer": "Жизнь в стае возникла не просто так: она действительно помогает справляться с разными трудностями. Для пингвинов, живущих в суровой Антарктике, это особенно важно. Жизнь большими колониями облегчает поиски родни при возвращении после тяжёлой и сложной охоты за рыбой, а в холода стая сбивается плотнее, чтобы согреться."
    },
    {
      "phrases": ["Какое животное самое ленивое в мире?"],
      "paraphrases": [
        "Самое ленивое животное в мире",
        "Какое животное считается самым ленивым?",
        "Кого из животных считают самым ленивым?",
        "Кто из животных больше всех ленится?",
        "Как называется самое ленивое животное в мире?",
        "Правда ли, что ленивцы ― самые ленивые животные?",
        "Правда ли, что ленивцы постоянно ленятся?",
        "Почему ленивца считают самым ленивым животным?",
        "Почему ленивца называют самым ленивым животным?",
        "За что ленивца так прозвали?"
      ],
      "answer": "Самые ленивые животные — это, собственно, ленивцы. Примерно 15 часов в сутки уходит у них на сон, а остальное время эти существа проводят за неторопливым поеданием растений и насекомых.\nПередвигаются ленивцы тоже очень неспешно, а ещё им даже лень чистить собственную шерсть. В это сложно поверить, но помимо насекомых и паразитов, в мехе ленивцев даже прорастают водоросли и мхи, особенно в сезон дождей."
    },
    {
      "phrases": ["Где живут фламинго?"],
      "paraphrases": [
        "Где фламинго обитают?",
        "Фламинго обитают где?",
        "Фламинго где обитают?",
        "Где обитают фламинго?",
        "Места обитания фламинго.",
        "Места жительства фламинго.",
        "Фламинго.",
        "Фламинго живут где?",
        "Фламинго где живут?",
        "Где фламинго живут?"
      ],
      "answer": "Фламинго живут по берегам озёр, рек, лагун и других водоёмов, где есть их пища — мелкие рачки, черви, водоросли.\nОбыкновенные или розовые фламинго гнездятся в Африке, Индии, на юге Франции и Испании, в Казахстане, но изредка могут залететь и севернее — их видели в Санкт-Петербурге и даже в Исландии. Другие виды фламинго — чилийский, андский красный и фламинго Джеймса — живут в Южной Америке и на островах Карибского моря."
    }
  ]
}
