{
  "pinnipeds": [
    {
      "phrases": ["Чем питается морской лев?"],
      "paraphrases": [
        "Что ест морской лев?",
        "Морской лев чем кормится?",
        "Какую еду ест морской лев?",
        "Хищник ли морской лев?"
      ],
      "answer": "Морские львы — хищники. Они питаются рыбой и моллюсками. Морские львы почти не пережёвывают добычу, а заглатывают целиком. Поэтому перед тем как съесть рыбу, морской лев подбрасывает, и ловит её, чтобы перевернуть и заглотить в правильном положении."
    },
    {
      "phrases": ["Какой звук издает тюлень?"],
      "paraphrases": [
        "Звук тюленя",
        "Голос тюленя",
        "Крик тюленя",
        "Вой тюленя",
        "Как говорит тюлень?",
        "Как общается тюлень?",
        "Голоса тюленей",
        "Голос тюленей"
      ],
      "answer": "<audio text=\"sm:92977/92978/audio/RjByQSwgBsjIFSg1.wav\"/>"
    },
    {
      "phrases": ["Что едят моржи?"],
      "paraphrases": [
        "Что ест морж?",
        "Еда моржа",
        "Чем питаются моржи?",
        "Чем питается морж?",
        "Чем кормят моржей?",
        "Рацион моржа",
        "Питание моржа"
      ],
      "answer": "Моржи в основном едят двустворчатых моллюсков и прочих донных беспозвоночных. Морж «вспахивает» песчаное или илистое дно и выкорчёвывает оттуда ракушки. Потом губами очищает их от скорлупы, а тела моллюсков съедает.\nВ среднем, чтобы насытиться, взрослому моржу приходится съедать за сутки до 50 килограмм еды."
    },
    {
      "phrases": ["Что едят морские коровы?"],
      "paraphrases": [
        "Чем кормятся морские коровы?",
        "Чем кормить морскую корову?",
        "Морская корова еда",
        "Морская корова питание",
        "Морская корова рацион",
        "Что ест морская корова?",
        "Дюгони"
      ],
      "answer": "Морские коровы, или дюгони, питаются водорослями на мелководье, как коровы травой на пастбище. Под водой дюгонь может провести до 15 минут, а потом поднимается на поверхность для вдоха. Перед тем как съесть растение, дюгонь прополаскивает его в воде."
    },
    {
      "phrases": ["Кто такой белёк?"],
      "paraphrases": [
        "Кто такие бельки?",
        "Чей детёныш белёк?",
        "Как называется ребенок тюленя?",
        "Как называется детёныш тюленя?",
        "Расскажи мне про белька?",
        "Расскажи мне про бельков?",
        "Белёк",
        "Кто такой зеленец?",
        "Зеленец",
        "Кто такой серка?",
        "Серка"
      ],
      "answer": "Белёк — это новорождённый детёныш большинства видов тюленей. Бельки очень славные — у них густая белая шерсть и огромные глаза.\nНо поначалу детёнышей тюленя называют зеленцами, потому что они рождаются желтовато зелёными и только через несколько дней приобретают белоснежный окрас. Недели через две белёк линяет, и до года его называют серкой."
    },
    {
      "phrases": ["Когда моржи розовеют?"],
      "paraphrases": [
        "Когда моржи становятся розовыми?",
        "Почему морж — розовый?",
        "Из-за чего морж розовеет?",
        "Почему морж розовеет?"
      ],
      "answer": "Моржи становятся розовыми, когда им жарко под солнцем и потому что у них много кровеносных сосудов. Кровь приливает к их коже, а сосуды расширяются — всё это для того, чтобы морж мог охладиться.\n\nЭто похоже на то, когда человек потеет, чтобы остыть. Только у ластоногих в этом случае появляется розовый цвет кожи."
    },
    {
      "phrases": ["Ходят ли моржи на зубах?"],
      "paraphrases": [
        "Почему морж ходит на зубах?",
        "Морж ходящий на зубах",
        "Расскажи про зубы моржа",
        "Для чего моржу клыки?",
        "Для чего моржу зубы?",
        "Расскажи про клыки моржа"
      ],
      "answer": "Моржа называют «ходящим на зубах», потому что он использует свои огромные клыки в качестве точек опоры, когда поднимается из воды на лёд или скалу.\n\nА ещё зубы моржа — это одновременно его защита от врагов, «вилка» для еды, и ледоруб."
    },
    {
      "phrases": ["Почему иногда людей называют моржами?"],
      "paraphrases": [
        "Кто такие люди моржи?",
        "Что делают люди моржи?",
        "Почему людей называют моржами?",
        "Что такое клуб моржей?",
        "Расскажи мне про людей моржей?"
      ],
      "answer": "Моржами называют людей, которые могут купаться в открытой воде в холодную погоду. Они плавают в реках, прудах и озёрах не только летом, но и осенью, весной и даже зимой.\n\nИх называют моржами, потому что они так же, как и эти животные, не боятся холодной воды.\n\nВ некоторых городах существуют клубы моржей, где люди собираются, закаляются и купаются вместе."
    },
    {
      "phrases": ["Как моржи «видят» усами?"],
      "paraphrases": [
        "Расскажи про усы моржа?",
        "Для чего нужны усы моржам?",
        "Как называются усы моржа?",
        "Что делают усы моржа?"
      ],
      "answer": "Усы моржа, или вибриссы, — это толстые, жёсткие, сплющенные щетинки, которые помогают им «видеть» добычу в тёмной и мутной воде. Всего их может быть от 400 до 700.\n\nВибриссы работают как радар, помогая моржу понять, где он находится, какие объекты рядом, и ощущать движение воды."
    },
    {
      "phrases": ["Почему тюлени «тюленят» даже под водой?"],
      "paraphrases": [
        "Что значит тюленить?",
        "Что такое тюленить?",
        "Почему говорят, что человек тюленит?",
        "Тюленят ли тюлени?",
        "Почему говорят, что тюлени тюленят?"
      ],
      "answer": "Тюлени — это морские млекопитающие, известные своим спокойным и размеренным образом жизни. Поэтому в разговорной речи появилось слово «тюленить» — что означает «бездельничать, отдыхать».\n\nТем не менее тюлени проводят большую часть времени в море, плавая и охотясь. Отдыхают и спят они на берегу и на льду, греясь на солнце.\n\nБывает, что животные «тюле'нят» и под водой, замедляя свой сердечный ритм и обмен веществ для экономии кислорода."
    }
  ]
}
