{
  "polar_world": [
    {
      "phrases": ["Что едят белые медведи?"],
      "paraphrases": [
        "Чем питаются белые медведи?",
        "Что едят зимой белые медведи?",
        "На кого охотятся белые медведи?",
        "Еда белого медведя",
        "Питание белого медведя?",
        "Что ест белый медведь?",
        "Чем питается белый медведь?",
        "Что ест белый медведь на льду?",
        "Что ест белый медведь на суше?"
      ],
      "answer": "Основная добыча белых медведей в воде — арктические тюлени, в особенности кольчатая нерпа. Иногда они охотятся на моржей, белуг и нарвалов.\nНа суше медведи едят яйца птиц, морошку и водоросли. Из мелких грызунов обращают внимание на леммингов."
    },
    {
      "phrases": [
        "Кто из животных живёт на Северном полюсе?",
        "Кто живёт на Северном полюсе?",
        "Какие животные обитают на Северном полюсе?"
      ],
      "paraphrases": [
        "Животные Севера",
        "Животные Северного полюса",
        "Расскажи мне про животных Северного полюса?",
        "Кто живёт в водах Северного Ледовитого океана?"
      ],
      "answer": "На Северном полюсе обитают уникальные животные, приспособленные к очень холодной погоде. Это овцебыки, северные олени, белые медведи, зайцы беляки', лемминги, песцы, горностаи.\nВ прибрежных водах можно встретить тюленей, моржей, китов и других морских обитателей‍‍."
    },
    {
      "phrases": ["Сколько может проплыть белый медведь?"],
      "paraphrases": [
        "На какое расстояние плавают белые медведи?",
        "Как далеко плавают белые медведи?",
        "Как долго может плыть белый медведь?",
        "Какая скорость у белого медведя?"
      ],
      "answer": "Белые медведи — отличные пловцы, способные заплывать в открытое море на десятки километров. На коротких маршрутах их скорость может доходить до десяти километров в час.\nОдно из самых долгих и трудных путешествий совершила белая медведица в арктическом Море Бофорта в 2008 году. За девять дней она проплыла 687 километров в поисках льда и суши."
    },
    {
      "phrases": [
        "Почему белые медведи — белые?",
        "Почему белые медведи такого цвета?",
        "Почему окрас некоторых медведей - белый?"
      ],
      "paraphrases": [
        "Белая ли шерсть у белого медведя?",
        "Какого цвета шкура белого медведя?",
        "Какого цвета мех белых медведей?",
        "В чем особенность меха белых медведей?",
        "Почему говорят, что шерсть белого медведя стеклянная?"
      ],
      "answer": "Белые медведи такие, потому что их мех кажется белым. На самом деле он прозрачный и полый внутри, как стеклянный. Солнечные лучи проходят сквозь него и отражаются от чёрной кожи медведя. Поэтому нам кажется, что мех белый.\nТак природа помогает медведю прятаться среди снега и льда, чтобы его не было видно. Это называется мимикрия."
    },
    {
      "phrases": ["Впадают ли в спячку белые медведи?"],
      "paraphrases": [
        "Спят ли белые медведи?",
        "Спят ли медведи на Северном полюсе?",
        "Есть ли спячка у белых медведей?",
        "Кто впадает в спячку на Северном полюсе?"
      ],
      "answer": "Белые медведи не впадают в спячку, даже когда очень холодно.\nТолько медведицы, которые ждут малышей, ложатся в выкопанную снежную берлогу. Там они отдыхают, их активность снижается, а обмен веществ замедляется. И, если нужно, медведица может легко проснуться. "
    },
    {
      "phrases": ["Почему белых медведей становится меньше?"],
      "paraphrases": [
        "Из-за чего исчезают белые медведи?",
        "Что происходит с белыми медведями?",
        "Почему белые медведи исчезают?",
        "Как глобальное потепление влияет на белых медведей?"
      ],
      "answer": "Белых медведей становится меньше из-за глобального потепления. В результате таяния льдов в Арктике они лишаются своей среды обитания и источников пищи.\nЕщё есть и другие угрозы — такие как загрязнение окружающей среды и браконьерство."
    },
    {
      "phrases": ["Что едят полярные совы в тундре?"],
      "paraphrases": [
        "Что едят полярные совы?",
        "Чем питаются полярные совы?",
        "За кем охотятся полярные совы?",
        "Рацион полярной совы",
        "Полярная сова чем питается?"
      ],
      "answer": "Полярные совы в тундре питаются мелкими животными, такими как лемминги, мыши и зайцы. Также совы могут охотиться на птиц и рыб."
    },
    {
      "phrases": [
        "Почему полярные совы летают бесшумно?",
        "В чём уникальность полярной совы?"
      ],
      "paraphrases": [
        "В чем особенность полярной совы?",
        "Расскажи про полёт полярной совы?",
        "Почему у полярной совы уникальное оперение?",
        "Полёт полярной совы чем уникален?"
      ],
      "answer": "У полярной совы уникальное строение оперения, которое позволяет ей летать почти бесшумно. Мягкие края и мелкие щетинки приглушают звук трения перьев, что даёт птице возможность незаметно подобраться к добыче.\nРазмах крыльев полярной совы может доходить до полутора метров.\""
    },
    {
      "phrases": ["Кто такая полярная лисица?"],
      "paraphrases": [
        "Кто такой песец?",
        "Песец",
        "Полярная лисица",
        "Полярный лис",
        "Полярные лисы",
        "Расскажи мне про песца",
        "Расскажи мне про песцов",
        "Кто такие песцы?",
        "Кто такие полярные лисы?",
        "На кого охотится полярная лисица?",
        "На кого охотится песец?",
        "Где живут песцы?",
        "Где живут полярные лисы?"
      ],
      "answer": "Песец, или полярная лисица, — небольшое хищное животное, похожее на лису. Зимой его мех белый, а летом становится тёмным со светлыми подпалинами.\nПесца можно встретить в тундре Северной Америки и Евразии, а также на некоторых островах в Северном Ледовитом, Атлантическом и Тихом океанах.\nОн охотится на маленьких грызунов, леммингов и полёвок и может путешествовать на большие расстояния в поисках пищи."
    },
    {
      "phrases": ["Где в России живет песец?"],
      "paraphrases": [
        "Где найти в России песцов?",
        "Где найти в России песца?",
        "Где живут в России полярные лисы?",
        "Песец Россия",
        "Полярная лисица Россия"
      ],
      "answer": "Песцы предпочитают тундру и арктические пустыни, заселяют побережье и острова Северного Ледовитого океана.\nВ России они живут на Новой Земле и Командорских островах. А летом песцов можно встретить в северной части Кольского полуострова, в районах рек Оби, Печоры, Лены и Яны, в прибрежных областях Чукотки."
    },
    {
      "phrases": ["Почему росомаху так назвали?"],
      "paraphrases": [
        "Откуда пошло название росомаха?",
        "Как росомаха обрела своё имя?",
        "Как переводится слово росомаха?",
        "От какого слова произошла росомаха?",
        "Почему росомаху зовут так?",
        "Как зовут росомаху?",
        "Откуда такое имя у росомахи?",
        "Откуда имя росомаха?"
      ],
      "answer": "Росомаха получила своё имя из-за неуклюжего телосложения и привычки волочить лапы при ходьбе. Название этого животного на русском происходит от финского слова ра'сва ма'ха, что в переводе означает «толстый живот»."
    },
    {
      "phrases": ["Чем питается росомаха?", "Что едят росомахи?"],
      "paraphrases": [
        "Что ест росомаха?",
        "За кем охотится росомаха?",
        "Росомаха рацион",
        "Росомаха еда",
        "Чем кормят росомах?",
        "Росомаха питание"
      ],
      "answer": "Обычно росомаха ест мясо, которое осталось после других больших хищников, или убивает слабых и больных зверей.\nЗимой она может охотиться на лосей, горных баранов и других животных, которых загоняет, пока они не упадут.\nЛетом к рациону росомахи добавляются птицы, рыба, змеи, личинки насекомых, орехи и ягоды."
    },
    {
      "phrases": ["Почему росомаха — санитар леса?"],
      "paraphrases": [
        "Из-за чего росомаху называют санитаром леса?",
        "Росомаха санитар леса почему?",
        "Как росомаха чистит лес?"
      ],
      "answer": "Росомаха — «санитар леса», потому что она ест остатки мяса, которые оставляют после себя крупные хищники. Например, медведь может напасть на лося, но не съесть добычу до конца. Тогда приходит росомаха."
    },
    {
      "phrases": ["Зачем лемминги прыгают в море?"],
      "paraphrases": [
        "Почему лемминги прыгают в море?",
        "Зачем лемминги бросаются со скал?",
        "Умеют ли лемминги плавать?",
        "Зачем лемминги бросаются в воду?",
        "Почему лемминги самоубийцы?",
        "Правда ли, что лемминги бросаются со скал?"
      ],
      "answer": "Существует распространённый миф о том, что лемминги массово бросаются со скал в море. На самом деле это не так. Лемминги хорошо плавают и в случае опасности могут переплывать водные препятствия.\nСкорее всего, стадо грызунов бежит к воде в поисках новых территорий, где будет достаточно еды."
    },
    {
      "phrases": ["Кто такой морской единорог?"],
      "paraphrases": [
        "Морской единорог",
        "Морские единороги",
        "Нарвал",
        "Нарвалы",
        "Расскажи мне про морского единорога",
        "Расскажи мне про нарвала",
        "Расскажи мне про нарвалов",
        "Расскажи мне про морских единорогов",
        "Почему нарвала назвали морским единорогом?",
        "Кто такой нарвал?",
        "Кто такие нарвалы?",
        "Расскажи интересное про нарвала",
        "Чем питаются нарвалы?",
        "Где живут нарвалы?",
        "Нарвал это кит?"
      ],
      "answer": "Нарвал, или морской единорог, — небольшой зубатый кит, обитающий в холодных водах Арктики.\nЕго отличительная черта — спиральный бивень (чаще всего у самцов), который может вырастать до трёх метров. Но на самом деле это зуб.\nПитаются нарвалы моллюсками и рыбой, ныряя на глубину до километра."
    },
    {
      "phrases": ["Чем полярный волк отличается от лесного?"],
      "paraphrases": [
        "Чем отличается северный волк от обычного?",
        "Чем отличается обычный волк от полярного?",
        "В чём отличия полярного и лесного волков?"
      ],
      "answer": "Полярные волки приспособлены к жизни в экстремальных условиях Арктики. В отличие от лесного шерсть полярного волка светлая, короткая, плотная и гладкая, что позволяет ему лучше сохранять тепло.\nУ полярных волков более короткий хвост, а уши — маленькие и стоячие. Кроме того, у них крупные лапы, помогающие передвигаться по глубокому снегу."
    },
    {
      "phrases": ["Кто такой овцебык?"],
      "paraphrases": [
        "Овцебык",
        "Овцебыки",
        "Кто такие овцебыки?",
        "Чем интересен овцебык?",
        "Почему овцебыка так назвали?",
        "Чем уникален овцебык?",
        "Где живёт овцебык?",
        "Чем питается овцебык?",
        "Расскажи мне про овцебыка"
      ],
      "answer": "Овцебык — это большое парнокопытное животное, которое похоже одновременно на овцу и на быка. У него густая, длинная шерсть и большие рога. Обитает в арктических тундрах и пустынях.\nОвцебыки ведут стадный образ жизни, редко уходят со своих территорий. Их питание — трава, мхи, лишайники, кора деревьев, сухие растения."
    },
    {
      "phrases": ["Где обитает розовая чайка?"],
      "paraphrases": [
        "Кто такая розовая чайка?",
        "Розовая чайка",
        "Где живёт розовая чайка?",
        "Розовая чайка Красная книга",
        "Почему чайка розовая?",
        "Где найти в России розовую чайку?"
      ],
      "answer": "Розовая чайка как вид была открыта в 1823 году на полуострове Мэ'лвил на севере Канады. У неё розовые голова, грудь и брюшко.\nГнездится чайка в тундре и лесотундре по берегам озёр Восточной Сибири в дельтах северных рек. Небольшое поселение (несколько десятков пар) существует на Таймыре.\nРозовая чайка включена в Красную книгу России."
    }
  ]
}
